{
  "poem1": "Истоптав миллионы ри, я покинул привычный мир\nИ попал туда, где мечты все свои претворить мог в жизнь\nИ летать, и сонеты писать, узнать правду о вдохновении\nНо хотел я лишь одного - целиком покорить силу времени\n\nЧтобы снова вернуться в начало пути\nГде я правды не знал, где я счастлив был\nГде не знал ещё этот лживый мир\nГде хотел я петь, где хотел любить\n\nЯ поэт и певец, что, познавший всю суть\nПотерял всякий смысл, как закончил свой путь\nНо хочу повернуть время вспять и опять\nБезмятежной походкой по миру блуждать",
  
  "poem2": "Я смотрю, и мне грустно, в тебе вижу себя,\nВзгляд вуалью окутан от дождливого дня.\nМне известны те чувства, что витают внутри,\nКогда в сумраке неба угасают огни.\n\nБоль пленила всё тело в тех бессонных ночах,\nМысли лезли на стены, тая в лунных лучах.\nИ хотелось мне верить, что есть выход тогда,\nВедь привязанность к лику держит словно петля.\n\nНо узнал через время, что разбившись хоть раз,\nВновь не склеить союз, что был твёрд как алмаз.\nИ накинув печали, будто рваный атлас,\nЯ ступал вдоль дорог исцеляющих трасс.\n\nКоль наставником кличут, то скажу тебе, что\nТы есть вольная птица, ты есть главный герой.\nТам, где грусть - правды нет, это путь в никуда,\nЛишь страдания и мрак, неизбежная тьма.\n\nМоя муза - ты свет, ты поэт, ты творец!\nОзаряешь сиянием ритм тусклых сердец!\nИ не смеет никто твой огонь подавлять,\nКак вести, что делать - за тебя решать!\n\nВ тебе вижу себя и, поэтому, знаю -\nЧто мучителен кадр, где мираж исчезает.\nНо блуждал я кругами в беспросветной тоске,\nНе хочу, чтоб и ты затерялась во мгле.",
  
  "poem3": "Утро солнцем окутало нежно,\nЧайник хрипло вздыхает теплом.\nЯ пытаюсь найти себе место\nМежду стулом и сонным окном.\n\nДвор опять обещает быть шумным,\nЯ шагаю по плитке бледой,\nИ промчится трамвай многолюдный,\nУнося чьи-то мысли долой.\n\nГород будто кивнул мне устало,\nВетер словно подправил пальто,\nУтро тихо меня обнимало,\nТочно жизнь превратилась в кино.\n\nИ в обрывках дворо́вых афишек\nЯ искал свой потерянный взгляд,\nКак герой из рассказов и книжек\nШёл по улицам, пряча свой шаг."
}
