{
  "story1": "Штат Нью-Йорк, трасса Чази - Шамплейн. Дождь, ветер. Белый джип Мерседес мчится на всех скоростях. Стёкла машины омываются каплями дождя под скрипы дворников. За рулем 30-ти летний подающий надежды адвокат Том. Парень опаздывает на школьную встречу выпускников, пренебрегая правилами дорожного движения. Ехал он из Нью-Йорка в загородный дом одного из одноклассников, где была назначена встреча.\n\n\"Блин, почему именно сегодня у меня сломалась фара, так еще как назло и автосервис не работал. Зря столько времени потратил.\"\n\n\"Чёрт!\" - от злости вскрикнул он ударив по рулю.\n\nВо время удара, рука проскользила по рулю, от чего машину резко повело в правую сторону. Как раз в то место, где находилась остановка.\n\nОбычно в это время остановка пустует, но по случайному стечению обстоятельств именно в этот момент на ней находился человек. Мужчина лет 50-ти, длинная неухоженная борода, седые немытые волосы, потрёпанная одежда. Мужчина выглядел гораздо старше своего возраста.\n\nРаздался звук. Лицо Томa очутилось на подушке безопасности. На лобовом стекле виднелась большая трещина. Капли дождя стекающие по стеклу приняли красный оттенок. Мужчина лет 50-ти лежал в нескольких метрах от машины. На удивление он еще подавал признаки жизни.\n\nТом пришел в себя после столкновения. Благодаря качественной системе безопасности он отделался парой ссадин. Он медленно вышел из машины и увидел слабодышащее тело.\n\n\"Помогите...\" - прохрипел старик.\nТом подошел поближе, его глаза замерли на старике. Слыша звон в ушах он продолжал смотреть на окровавленное тело, не осознавая происходящую вокруг него картину.\n\n\"Это... Я... Сделал...?\" - подумал Том с круглыми глазами и открытым ртом. Безжалостные осколки реальности начали собираться воедино.\n\nТом упал на колени перед стариком и в отчаянии раздался воплем со словами: \"Моей жизни пришёл конец! Я проведу свои лучшие годы за тюремной решёткой!\".\n\nГрубая рука схватила ногу Тома.\n\n- \"Друг, помоги... Я не хочу умирать... Здесь неподалеку есть больница, отвези меня туда...\" - прохрипел израненный старик, смотрящий на Тома в надежде на спасение.\n\nК этому моменту Том полностью осознал реальность и не захотел с ней мириться.\n\n\"Нет.\"- твёрдо сказал Том откинув руку старика со своей ноги - \"Моя жизнь не закончится здесь толком и не начавшись из-за какого-то бродяги.\"\n\nТом встал и направился к машине даже не оборачиваясь на старика.\n\n\"Я должен уезжать отсюда и избавиться от машины как можно скорее\" - подумал Том.\n\nОн сел за руль и помчал вперед, оставив умирающего старика позади. Никакая встреча выпускников его больше не волновала. Тот участок трассы не был оснащен камерами видеонаблюдения, но продолжать ездить на этой машине он не мог.\n\nТом вспомнил, что в одном из своих первых судебных дел, он успешно защитил угонщика Лесли Райда от большого срока. Лесли пообещал не забыть оказанной ему услуги.\n\nТом набрал Райда и вскоре они договорились о встрече. Лесли знал как распродать машину по запчастям и даже заплатил Тому за неё некоторую сумму.\n\nС этого момента Том знал, что всё закончилось и можно спокойно жить дальше. Не то чтобы Том был хладнокровным, нет. Просто он ставил ценность своей жизни намного выше, чем жизнь какого-то \"бродяги\".\n\nПрошло 10 лет.\n\nДела у Тома совсем не клеились. Все последние кейсы он проиграл, от чего его репутация пошатнулась на столько, что никто не хотел чтобы он их защищал. Том остался практически без работы.\n\nВ последствии у него не было возможности платить за аренду привычного жилья. От чего со временем ему пришлось переселиться из Нью-Йорка в небольшой городок, где жилье было дешевле, и с горем пополам сводить концы с концами.\n\nПрошло еще 10 лет.\n\nТом безработный. Увязший в долгах и кредитах он остался на улице. Том иногда подрабатывал дворником в местной больнице, чтобы заработать себе на хлеб.\n\nВ один из пасмурных дней после смены Том решил зайти в единственный в городе бар, где показывали игру его некогда любимой команды по бейсболу \"Чемпионс\". Хозяин тут же прогнал его, ибо Том задолжал ему четыреста баксов и уже несколько лет ему их не возвращает.\n\nВышвырнутый Том направился в сторону своей палатки, что находилась на кукурузном поле в нескольких сотнях метров от трассы.\n\nНачался сильный дождь. Вскоре к дождю прибавился и сильный ветер. Том решил укрыться под навесом на остановке, переждать ливень.\n\nВдали Том увидел приближающуюся машину. У неё не работала одна фара. Том подумал, что в такую погоду это небезопасно и решил предупредить водителя об этом, вдруг тот не знает.\n\nТом слегка вышел из-под навеса в сторону дороги, маякуя водителю остановиться. Через несколько секунд Том уже лежал на асфальте.\n\nТом открыл глаза и увидел размытую фару светящую в его сторону. Ему было трудно дышать. Боль сковала его тело. Он увидел нечёткий силуэт мужчины который медленно вышел из белой машины.\n\n\"Помогите...\" - прохрипел Том.\n\nНечеткий силуэт приблизился и опустился на колени рядом с Томом.\n\n\"Моей жизни пришёл конец! Я проведу свои лучшие годы за тюремной решёткой!\" - прокричал силуэт.\n\n- \"Друг, помоги... Я не хочу умирать... Здесь неподалеку есть больница, отвези меня туда... \" - сквозь боль проговорил Том.\n\n- \"Нет. Моя жизнь не закончится здесь толком и не начавшись из-за какого-то бродяги.\" - ответил силуэт.\n\nЧерез несколько секунд машина уехала.\n\nЛежа на мокром асфальте Том смотрел на кукурузные стебли развивающиеся от сильного ветра.\n\n- Интересно, выиграли ли \"Чемпионс\"... - тихо поинтересовался Том оплакиваемый небом.",
  "story2": "Устав от постоянной суеты и городской суматохи, четыре друга выбрались в лес, чтобы провести уикенд вдали от шума и забот, надеясь на спокойный отдых. Они шли по узкой тропе, наслаждаясь умиротворением леса, не зная, куда именно ведет их путь. Лес был густой и мрачный, а солнечные лучи едва пробивались сквозь плотную листву деревьев. Ветер не приносил ни звука, оставив только мертвую тишину, в которой не было ни малейшего движения.\n\n— Думаете, нам не стоит повернуть обратно? — спросил Джордж, оглядываясь на других, чувствуя, как беспокойство медленно охватывает его. — Этот лес как-то слишком тихий…\n\nНо его слова были встречены лишь насмешками.\n\n— Камон, чел, мы ведь как раз и пришли сюда, чтобы отдохнуть от шума и насладиться природой, — с улыбкой на лице сказал Хантер. — Нет ничего лучше тишины! Поэтому давай, заткнись и идём дальше.\n\nДжордж замолчал, хотя его тревожность не утихала. Он следовал за ребятами, но мысль о странной тишине не давала ему покоя. Он продолжал чувствовать, как всё вокруг будто наблюдает за ним, как если бы лес был живым, а его шаги нарушали невидимую гармонию. Однако его друзья не замечали ничего подобного, поглощённые своими разговорами. Хантер, Трэвис и Роб наслаждались обсуждением нового рассказа Корнелиуса Де Лауста.\n\n— Ты знаешь, что меня больше всего удивило? — начал Роб, его лицо было серьёзным, как никогда. — Это то, как автор умудряется так мастерски вплетать идею временной петли в повседневность. Вроде бы обычная история, а потом раз — и ты оказываешься в ловушке времени.\n\nТрэвис замедлил шаг и задумался.\n\n— Да, именно. Это как будто автор не верит, что время может быть линейным, — продолжил Трэвис, поглядывая на друзей. — Главный герой Том постоянно повторяет одну и ту же ошибку, обреченный проживать этот бесконечный цикл, из которого невозможно выбраться.\n\nХантер добавил.\n\n— Это как если бы автор пытался нам сказать, что мы сами строим себе тюрьмы, в которых потом оказываемся. Время, как и сама жизнь, в его рассказе не даёт нам свободы. Мы продолжаем идти по одному и тому же пути, не замечая, что уже давно застряли в замкнутом круге.\n\nСо временем их разговор затих, и внимание снова перешло к лесу. Тьма постепенно поглощала пространство вокруг, а воздух наполнился запахом влажной земли и хвои. Они достали фонари, освещая путь впереди, но для Джорджа это было нечто большее, чем просто тьма. Он ощущал, как невидимая тишина сжимает пространство, как если бы лес что-то скрывал\n\nРебята продолжили идти, и вскоре перед ними открылся старый, заброшенный дом. Его деревянные стены облупились, а окна были покрыты пылью и грязью. Дом стоял в густой тени деревьев, словно сам лес поглотил его, скрывая от мира в своей тёмной глубине.\n\n— Похоже, здесь давно никто не живёт, — сказал Трэвис, присматриваясь. — Но, может, тут можно переночевать? Давайте зайдём.\n\nОни вошли в дом и сразу ощутили странную, удушающую атмосферу. Ветхие деревянные балки и потрескавшиеся полы эхом отзывались на их шаги. В доме было так тихо, что даже самые лёгкие звуки казались слишком громкими. В углу стоял старый фотоаппарат, покрытый пылью. Он выглядел странно — такие модели давно вышли из употребления. Ребята с любопытством подошли к нему, но никто не стал его трогать.\n\nРядом с фотоаппаратом стоял деревянный стол, на котором лежала коробка, едва различимая под слоем пыли. Внутри неё — фотографии. Чёрно-белые, замусоленные временем, одна поверх другой, подписанные годами. Каждая из них была аккуратно сложена, как будто кто-то намеренно хотел их сохранить.\n\nДрузья вместе начали рассматривать снимки. На первой фотографии были изображены два человека — мужчина и женщина, оба в старинной одежде. Они стояли перед домом, на фоне этого самого заброшенного строения. Лица их были напряжёнными, глаза пустыми, как будто они не хотели быть на этом фото.\n\n— Это что, древние фотки? — спросил Хантер, рассматривая край снимка. — Смотрите, тут написано — 1888 год.\n\nОни продолжили листать фотокарточки. На одних фотографиях стояло по одному человеку, на других — по двое, а иногда и целые группы. Мужчины, женщины, дети разных национальностей, разных эпох. Все снимались на фоне этого самого дома. Но с каждым взглядом на новые фотографии, напряжение в воздухе становилось всё сильнее.\n\n— Смотрите, тут уже 20-й век пошел, — сказал Роб, показывая фотографию 1940 года. \n\nНа фотографии был один мужчина с поникшим взглядом. И снова тот же дом, будто не менялся за все эти годы.\n\nЧем дольше они разглядывали фотографии, тем сильнее их охватывало беспокойство. На снимках не было обычных радостных лиц, только люди с пустыми глазами, как будто их жизни были связаны с этим домом, словно они стали частью его мрачной истории, застряв в этом месте навсегда.\n\nПрошло несколько минут, и Джордж вдруг замер, как будто кто-то наложил на него тяжёлую тень. \n\n— Это что? — спросил Джордж, его голос дрожал. В его руках была свежая фотография 2025 года. Его глаза не могли оторваться от снимка в руках, он не верил тому, что видел. На нем были они. Четверо друзей. Но… что-то не так. Снимок был сделан перед этим домом, но они не помнили, чтобы стояли здесь. \n\nРебята подошли поближе, чтобы посмотреть, и в их глазах отразился тот же ужас, что и в глазах Джорджа. \n\n— Это невозможно. Мы… мы не делали этого снимка... — произнёс Трэвис.\n\nДрузья молчали. В воздухе висело давящее напряжение, и каждый из них интуитивно почувствовал, что что-то не так. Они переглядывались, но не могли найти слов, чтобы выразить то, что ощущали. Единственное, что отличало эту фотографию от других, так это то, что на ней они выглядели радостно, они искренне улыбались.\n\nДжордж почувствовал, как его руки стали ледяными. Это было не просто фото. Это было предупреждение. Но осознание пришло слишком поздно.\n\nГлухой скрип раздался за их спинами. Будто старые доски пола прогнулись под чьими-то шагами. Воздух в комнате стал густым, вязким, пропитанным чем-то невидимым, но ощутимо чужим.\n\nНикто из них не двигался. Они не могли видеть, кто или что стояло за их спинами, но чувствовали присутствие.\n\nСкрип повторился — на этот раз ближе.\n\n— Кто здесь? — спросил Хантер, дрогнувшим голосом.\n\nОтвета не последовало. Только ещё один шаг.\n\nДжордж посмотрел вниз, на фотографию в своих руках. Ему показалось, что изображение слегка двинулось, будто бы тени на снимке зашевелились.\n\n— Что это за… — начал было Джордж, но его голос оборвался.\n\nВ этот момент фотография в его руках снова изменилась. Они все стояли перед домом, как и прежде, но теперь, за их спинами, появились новые фигуры. Тёмные, размытые, словно вытянутые из самой ночи. Их очертания были едва различимы, но одно было ясно — они смотрели прямо на них.\n\nИ одно из этих существ медленно поднимало руку, словно собираясь коснуться кого-то из них.\n\nВнезапно Трэвис дёрнулся, будто его пронзил ледяной кинжал, и из него вырвался дикий крик. Этот звук не был похож на обычный крик от боли — в нём смешались паника, ужас и нечто почти нечеловеческое, как будто из самого нутра его души вырывался жуткий вопль.\n\nОн рухнул на колени, хватаясь за грудь. Его пальцы судорожно скользили по коже, но там не было ничего, кроме невыносимого холода. Мороз пробирал до костей, прожигая не хуже огня, но это было не пламя — это был лёд, настолько холодный, что казалось, будто он оставляет ожоги.\n\n— Горит… Г-горит… — хрипел он, глаза расширились от боли.\n\nБоль была невыносимой. Она проникала в нервы, как будто сам холод стремился добраться до сердца и захлестнуть его в ледяной агонии.\n\n— Мы должны уходить, — прокричал Джордж, хватая Трэвиса за руку. — Сейчас же!\n\nСквозь боль Трэвис поднялся и они все вместе рванули к выходу не оглядываясь.\n\nНо стоило им сделать шаг, как дом изменился.\n\nПуть ведущий к выходу растянулся, стены сдвинулись, потолок словно опустился ниже. Дверь, которую они видели всего мгновение назад, теперь казалась недосягаемой.\n\n— Нет… Нет-нет-нет! — задыхаясь, Джордж рванул вперёд, но его нога провалилась в гнилую доску. Он мгновенно выдернул её и с трудом удержал равновесие.\n\n*Щелчок фотоаппарата.*\n\nДрузья замерли, но, обернувшись никого не заметили. Только лишь фотография лежала на потрескавшемся полу. Несмотря на ужас, Джордж опустился и поднял её, с трудом сдерживая дрожь.\n\nЭта была уже знакомая фотография друзей на фоне дома, но глаза... глаза были пустыми, улыбки исчезли, оставив лишь бездну, отголоски чего-то утраченого. Эти глаза как будто вытягивали их сущность, поглощая их, оставляя только холод и туман.\n\nВнезапно Джордж почувствовал, как холод охватывает его, это была не просто боль — это было ощущение исчезновения.\n\nОн медленно поднял взгляд и посмотрел на своих друзей, но что-то было не так. Их фигуры становились всё менее чёткими, теряя свои очертания.\n\nТрэвис был первым. Он словно замёрз, и его тело начало крошиться как лёд, разлетаясь на осколки. Джордж не мог пошевелиться, его сердце билось в груди, но все, что он мог сделать, — это смотреть, как тот, кто был его другом, исчезает, как будто его никогда не было.\n\nЗатем Роб. Его глаза встретились с Джорджем, но в следующее мгновение его тело начало расплываться, как дым от угасшего костра. Он исчезал не резко, а плавно, как если бы его силуэт стирался невидимой рукой.\n\nПоследним был Хантер. Перед тем как исчезнуть, он протянул руку, как будто пытаясь ухватиться за что-то невидимое, что ускользало от его понимания. Он открыл рот, словно собираясь что-то сказать, но вместо слов вырвался лишь леденящий поток воздуха, мгновенно поглотивший его силуэт.\n\nДжордж остался один. Он в ужасе посмотрел на свои руки, но те уже исчезали, растворялись, как если бы они не имели права существовать. С каждым вдохом воздух становился холоднее, и его тело теряло всякую плоть, становясь прозрачным, как тень, отбрасываемая угасающим светом. И в этот миг, когда холод обвил его, сковав до последней клетки, он исчез. Как мираж, как забытое воспоминание, как всё, что когда-то существовало, он исчез, оставив пустоту, которую унёс ветер, вечный и беспощадный.",
  "story3": "\"Феликс! Феликс проснись!\" - женский голос окликнул спящего за офисным столом сотрудника.\n\n\"Боже... Эми. Вечно ты меня донимаешь...\" - подавив зевок пробормотал поднимающий голову Феликс.\n\n\"Смена уже почти закончилась! Неужели ты не можешь потерпеть и вести себя подобающе лучшему работнику месяца маркетинговой компании Ricardo & Fellini?\" - с издёвкой в голосе спросила Эми.\n\n\"Да, да. Извини моё неподобающее поведение\" - с оттенком иронии ответил Феликс.\n\n\"Давай, приводи себя в порядок и выходи из системы. Мы с ребятами будем ждать тебя снаружи у входа. И не забывай, что в этот пятничный вечер ты проставляешься.\" - с улыбкой сказала Эми и направилась к лифту.\n\nПривыкший к подколкам своей коллеги Эми Такэучи, Феликс потянулся на стуле и посмотрел в правый угол монитора на время.\n\n18:58\n\nДо конца смены оставалось ещё 2 минуты. Феликс был перфекционистом и никогда не уходил раньше времени, в отличие от своих коллег, даже если все задачи были уже давно выполнены. Наверное это было одним из качеств, что помогали ему из месяца в месяц становиться лучшим работником.\n\nДождавшись окончания рабочего дня, Феликс накинул пальто и направился к лифту. В офисе к этому моменту уже никого не осталось.\n\nПодойдя к лифту он нажал на кнопку.\n\n\"Эх... Как же меня бесят все эти социальные активности... Сейчас бы пришёл домой, упал на кровать и сладко уснул под свою любимую музыку..\" - про себя подумал Феликс.\n\nЛифт всё не поднимался.\n\n\"Сломался что-ли?\" Табло индикации показывает первый этаж. Мне сейчас еще придётся идти пешком? И это с 31 этажа...\" - с отчаянным вздохом проговорил Феликс.\n\nПройдя половину пути по лестнице отчаяние сменилось на злость и он достал телефон, чтобы написать Эми, что никуда не поедет, чтобы не ждали его.\n\nNo signal\n\n\"Ну еще бы.\" - ухмыльнулся Феликс - Что может быть лучше?\".\n\nСпустившись на первый этаж, уставший и раздраженный, он поспешил к выходу.\n\nВыйдя из здания Феликс вдохнул свежего воздуха. На удивление на улице его никто не ждал.\n\n\"Хм.. Неужели не дождавшись ушли без меня?\" - подняв бровь он выразил удивление - \"Нет. Не может быть, что Эми пошла бы в бар без своего \\\"спонсора\\\".\" - улыбнулся Феликс.\n\nСеть всё также не ловила и узнать где коллеги не представлялось возможным. Он даже поднял мобильник над головой к небу, в надежде, что это поможет, но ожидаемо это не дало никакого результата.\n\nВо всей этой суматохе Феликс не сразу заметил, что помимо того, что на улице нет его коллег, на улице нет ни единой души... Все как будто бы попросту исчезли.\n\nПеред выходом из здания находится дорога, которая постоянно загружена. Сейчас же, на ней не было ни одной машины... \n\nСветофор замер на 4-х секундах. Надпись на билборде с бегущей строкой тоже застыла.\n\nСтоило Феликсу обратить на всё это внимание, как ему тут же стало не по себе. Сердцебиение ускорилось и ему казалось, что в воздухе недостаточно кислорода.\n\nПаника начала сковывать его грудь, по лбу начали стекать капли холодного пота.\n\n\"Что происходит?!\" - один единственный вопрос подобно грому разрывал тревожную тишину в голове Феликса.\n\nОн облокотился на высокий каменный цветочный горшок, что украшал вход в офисное здание, но успокоится ему всё никак не удавалось. Из-за непрекращающейся одышки Феликс уже было начал терять сознание, как вдруг его мобильный издал короткий звук.\n\n\"У Вас 1 новое сообщение\".\n\nФеликс сразу же разблокировал телефон. Сеть всё так же была недоступна, но он не стал заострять на этом своё внимание и открыл сообщение.\n\nВ нём было сказано:\n\n\"За тобой следят. Не подавай виду, спокойно перейди дорогу и иди прямо. На втором повороте резко поверни налево и беги вдоль переулка до самого конца пока не упрешься в тупик. Там сбоку будет дверь, это чёрный вход в бар, где я буду ждать тебя. Эми.\"\n\nДанная смс-ка была отправлена с неизвестного номера, но факт, что за ним кто-то следит и подпись знакомого человека перевесили закрадывающиеся сомнения Феликса.\n\nОн не спеша перешёл дорогу, на втором повороте резко повернул налево и рванул в тёмный переулок в надежде увидеть там чёрный вход, согласно инструкции. Феликс бежал и ему казалось, что вот-вот у него лопнет сердце. Виски взрывались от волнения и страха вперемешку с физической нагрузкой.\n\nДобежав до конца переулка он действительно уперся в тупик. Слева была железная дверь, которая слабо освещалась мигающей сверху лампочкой. \n\nФеликс не раздумывая поспешил открыть её, но дверь не поддавалась. Он стучал по ней, тянул за ручку, толкал. Всё безрезультатно. \n\nФеликс встал напротив двери и руками упёрся в колени, чтобы отдышаться. Он смотрел на неё и чувствовал как каждая вена в его теле пульсирует. Смотря на запертую дверь, он вспомнил, как в детстве часто представлял, что может проходить сквозь стены. \n\nОт чувства безысходности, отдышавшись, Феликс протянул руки напротив себя и прикоснулся к холодной двери. Он закрыл глаза и представил как его кисти с лёгкостью проходят через железо. Представил, что его тело прорезается сквозь дверь, словно солнечный луч сквозь тёмные тучи.\n\nОткрыв глаза Феликс был уже внутри здания. Он посмотрел назад и увидел висящий замок, который и не давал ему войти сюда еще несколько секунд назад.\n\n\"Что я только что сделал?\" - потрясённо подумал Феликс.\n\nОн постучал по двери и убедился в том, что она действительно твёрдая. \n\nНе успел он отойти от произошедшего как на телефон пришло новое сообщение. \n\nФеликс открыл его и зачитал:\n\n\"Молодец! Я знала, что ты справишься! Те, кто за тобой следили, увидели на что ты способен, и сбежали. Сейчас иди вперёд по коридору, потом пройди через кухню, и там дальше будет главный зал. Я больше не могла тут оставаться, и мне пришлось уйти, но я оставила тебе подарок на барном столике. Открой его.\"\n\nИмея больше вопросов, чем ответов, Феликс, согласно указаниям, направился к барной стойке.\n\nТам, на фоне полок с дорогим алкоголем, его ждала маленькая синяя коробка с красным бантиком. Открыв её он увидел бумажку с надписью: \"Надень\". \n\nФеликс поднял бумажку и под ней увидел наручные часы с классическим циферблатом. Он никогда не носил наручные часы, и даже когда просто сталкивался со стрелочными часами в обычной жизни, с непривычки, не сразу мог определить который час. Время он всегда смотрел на телефоне.\n\nФеликс, уже будто бы смирившись с происходящим вокруг, изрядно помучавшись с ремешком надел часы на левую руку. Стоило механизму защелкнуться на кисти, как под Феликсом начал рушиться пол.\n\nНе успел он опомниться как уже летел вниз. Вместе с ним вниз летели предметы интерьера, бокалы, пепельницы, бутылки алкоголя на любой вкус и цвет. \n\nИстошно крича, Феликс увидел снизу нечто оранжевое. Присмотревшись он понял, что это лава. С каждой секундой он всё ближе приближался к неминуемой гибели. Сверху всё еще виднелось освещение бара. \n\nФеликс потянулся руками к свету: \n\n\"Пожалуйста!\" - безнадёжно прокричал он.\n\nВ ту же секунду, Феликс резко начал лететь наверх к бару. Он уже не падал вниз, он поднимался по воздуху в обратную сторону.\n\n\"Ха-ха-ха!\" - засмеялся Феликс.\n\nОн не мог объяснить, что происходит, но его волнение сменилось на эйфорию. Феликс поднялся к барному залу и завис в воздухе рядом с потолком. Все летящие вместе с ним вниз предметы тоже подлетели обратно. Части пола соединились воедино, предметы интерьера, бокалы и бутылки с алкоголем встали на свои места.\n\nОпустившись на землю Феликс улыбнулся, он вспомнил как в детстве всегда хотел иметь возможность летать. Он часто смотрел на небо и тянулся к нему в надежде взлететь, но все попытки были тщетны. Поэтому новые способности не могли его не радовать.\n\nФеликс осмотрелся и заметил, что в комнате что-то изменилось. Не было той двери которая вела на кухню. Дверей не было вообще, только стены. \n\nИзучив стены он увидел надпись \"Сюда\" на одном из участков стены напротив барной стойки. Постучав по нему кулаком, он понял, что это бетон. \n\nНе долго думая, Феликс решил воспользоваться своей новой супер силой. Он протянул руку к стене и представил, что она проходит сквозь неё. И взаправду рука прошла насквозь, как и он сам в последствии.\n\nОказавшись снаружи Феликс замер в ошеломлении. Он наконец-то увидел людей. Но что-то было не так. Словно статуи в галерее, люди вокруг не двигались... Каждый их жест был заморожен невидимым временем. Чуть дальше Феликс увидел и появившиеся машины, которые также не имели намерения сдвинуться.\n\nПоходив вдоль неподвижных фигур, что не поддавались безжалостному течению времени, Феликс почувствовал себя одиноко. Этот мир, каменных статуй вызывал в нем невероятную тоску. Глаза их были замкнуты, словно взгляды затерялись в самых глубоких уголках своих внутренних миров. Эмоции и чувства их были утеряны в волшебной мозаике вечного момента.\n\nФеликс вспомнил, что в детстве мечтал останавливать время, но представшая перед глазами картина не вызывала у него никакой радости.\n\nОн приподнял руку и увидел, что стрелки часов не двигаются. От всего сердца Феликс пожелал, чтобы стрелки начали свой ход и тотчас же движение заполнило улицу, гудки машин пронзили тишину. Город снова ожил. \n\nВ кармане зазвинел телефон.\n\n\"У Вас 1 новое сообщение\".\n\nФеликс тут же открыл его:\n\n\"Отличная работа, ты не перестаешь меня удивлять! Думаю у тебя накопилось много вопросов. Подходи ко входу в офис, я жду тебя здесь!\"\n\nФеликс обрадовался и сразу же побежал в сторону офисного здания. У него было очень много вопросов и встреча с другом после всего пережитого была ему необходима.\n\nОн подбежал к пешеходному переходу напротив здания своей компании и увидел Эми машущую ему рукой.\n\nПереполненный эмоциями он рванул в сторону Эми не оглядываясь по сторонам.\n\nРезкий удар.\n\nФеликс лежит на земле.\n\nВ глазах его потемнело.\n\n\"Феликс! Феликс проснись!\" - Эми окликнула спящего за офисным столом Феликса.\n\n\"Боже... Эми. Вечно ты меня донимаешь...\" - подавив зевок пробормотал поднимающий голову Феликс.\n\n\"Смена уже почти закончилась! Неужели ты не можешь потерпеть и вести себя подобающе лучшему работнику месяца маркетинговой компании Ricardo & Fellini?\" - с издёвкой в голосе спросила Эми.\n\n\"Да, да. Извини моё неподобающее поведение\" - с оттенком иронии ответил Феликс.\n\n\"Давай, приводи себя в порядок и выходи из системы. Мы с ребятами будем ждать тебя снаружи у входа. И не забывай, что в этот пятничный вечер ты проставляешься.\" - с улыбкой сказала Эми и направилась к лифту.\n\nФеликс потянулся и посмотрел на наручные часы. \n\n18:58\n\n\"Еще две минуты до конца смены\" - отметил Феликс.\n\nДождавшись окончания рабочего дня Феликс накинул пальто и направился к лифту.\n\nУ лифта стоял его коллега Марк, который уже вызвал лифт.\n\n\"О, Феликс! Отлично поработал в этом месяце! Спасибо, что угощаешь сегодня, ха-ха!\" - засмеялся Марк.\n\n\"Хех\" - ухмыльнулся Феликс.\n\nЛифт приехал и они поспешили внутрь. Феликс потянулся рукой и нажал на 1 этаж.\n\n\"Ого, ты себе, что часы прикупил? Ни разу тебя не видел с часами!\" - удивленно сказал Марк.\n\nФеликс улыбнулся и в тишине они спустились вниз.\n\nОни вышли из здания, на улице их ждала Эми с ребятами.\n\n\"Ну наконец-то, а то мы уже заждались!\" - с улыбкой в голосе сказала Эми - \"Такси уже приехали\".\n\nФеликс с Эми сели на заднее сидение первой машины, ребята же поехали на другой.\n\nСмотря в окно на оживленный город, фраза Марка невольно начала отзываться эхом в голове Феликса...\n\n\"Ни разу тебя не видел с часами...часами...часами..!\"\n\nФеликс посмотрел на левую руку и воспоминания взорвались в его голове будто бы фейерверк, освещающий тёмные уголки его памяти.\n\nВсе события последнего вечера вырвались наружу от чего сердцебиение Феликса ускорилось. Его тут же окатило холодным потом.\n\n\"Вспомнил наконец-то?\" - с улыбкой поинтересовалась Эми.\n\nПобледневший Феликс молча посмотрел на зеркало заднего вида. В нём виднелся офисный бейджик Эми. \n\nНа нем написано её имя - Эми Т., но отзеркаленный он показывал:\n\n.T imE",
   "story4": "Когда-то запах хвои наполнял сердце Дана Трунина теплом. Теперь же ни шелест листьев, ни пение птиц не трогали его огрубевшую душу. \n\nЕму всего 33 года, но грибники, замечающие его среди деревьев, шепчутся: «Смотри, тот старик пошёл». Длинная, нестриженая борода, глубокие морщины и пустые глаза — делают своё дело.\n\nДан впервые приехал в лес со своей невестой. Вместе они построили хижину и мечтали о тихом счастье, но лес забрал её... \n\n— Волки, — твердил Дан.\n\nОни напали на неё, когда она собирала ягоды. Но никто не верил. В этих местах не водились волки — ни до, ни после. Люди решили, что это он убил её. Называют «потрошителем» и завидев его, до сих пор хватаются за ножи— «на всякий случай».\n\nИ вот уже 10 лет Дан живет совсем один. Слухи, что пошли по лесу, в первое время, делали Трунину очень больно. Конечно, ничто не могло принести ему больше боли, чем горечь утраты. \n\nПосле очередного обхода Дан вернулся в хижину, положил ружьё на обветшалый стол и лёг на самодельную кровать из дубового дерева. Ежедневные обходы его изрядно выматывали. Он выходил из хижины вечером и возвращался под утро. Каждую ночь он бродил по лесу, выслеживая волков. Ненависть к ним поглотила его, стала его сутью.\n\nДвигатель. Глухой рокот разорвал тишину.\n\n— Грибники, — спросонья пробормотал Дан.\n\nТрапеза Трунина состояла из ромашкового чая и сухарей. Стоял день. До обхода было еще несколько часов, и Дан решил пойти за припасами. Он хотел насобирать грибов, пока их еще не посрывали.\n\nПо привычке Трунин взял с собой ружье. Неровная тропинка испытывала его на прочность — то внезапный подъём, то скользкий спуск. В десяти метрах мелькнули фигуры — грибники. Они замерли, их глаза наполнились страхом, пальцы судорожно сжали рукояти ножей. Дан свернул с тропинки, не желая сближаться с ними. \n\nОн шагал, не разбирая дороги. Шёл всё глубже, всё дальше. Ветви сплетались в колючую решётку, сквозь которую едва пробивались рваные лоскуты ясного неба. \n\nПрошёл может быть час, может больше, время как будто утратило свой ход. Дан шёл, пока его шаги не начали замедляться сами по себе, будто ноги вспомнили то, что разум старался забыть. Мышцы вдруг окаменели, когда под сапогами возник тот самый слой упругого мха — он хрустел точно так же, как в тот день.\n\nДесять лет бегства, но лес был упрям и привёл его обратно. Туда, где земля всё ещё хранила эхо её последнего крика.\n\nСердце колотилось так, будто рвалось из груди, а по морщинистому лицу струился липкий пот. Картины того дня, когда он нашел здесь безжизненное тело своей невесты, впивались в сознание, как шипы.\n\nОн рухнул на колени, и взгляд наткнулся на низкий куст с россыпью ягод. На первый взгляд — черника, но десять лет в лесу не прошли даром.\n\nБелладонна.\n\nТихий убийца, прячущийся под маской безобидной ягоды. Всего несколько штук — и мир расползается по швам. Галлюцинации, где деревья наклоняются, обнажая гнилые дёсны. Бред, в котором слышатся голоса умерших. Психоз, стирающий грань между реальностью и кошмаром. \n\nОн знал. Видел, как от этого сходят с ума лисы — рвут себе животы когтями, пытаясь вытащить несуществующих червей.\n\nИ вдруг — мысль ударила, как током:\n\n— Она ведь пошла собирать ягоды в тот день…\n\nДыхание сбилось, будто кто-то схватил его за горло. Волки. Он десять лет винил волков, но… Что, если это было не так? Что, если она сама…\n\n— Господи… — шепнул он.\n\nЕго девочка. Его милая, нежная девочка...\n\nДан зарыдал.\n\nТело сотрясалось от всхлипов, он обнял себя, словно пытаясь удержать, но внутри разрасталась пустота. Десять лет он искал месть, а оказалось, мстить было некому.\n\nОн не мог оставить её одну. Не мог позволить себе дальше существовать, зная правду. Дан поднял с земли несколько ягод и бросил их в рот. Горечь заполнила язык, а затем начала растекаться по телу, выжигая его изнутри.\n\nОна прошла через это.\n\nОн тоже пройдёт.\n\nМир вокруг расползался, небо закипало багровыми пятнами. Где-то вдалеке звучал её голос. Он звал его.\n\nДан провёл руками по лицу — кожа горела, будто под ней копошились тысячи насекомых. Он заскрёб ногтями щёки. Вырвал клочок бороды. Кожа пошла полосами.\n\nЕго взгляд упал на нож.\n\nОн всегда носил его с собой — так же, как и ружьё, на случай, если появятся волки.\n\nНо волков не было...\n\nТрунин поднял нож, разглядывая лезвие в свете палящего солнца, и полоснул себя по руке.\n\nКровь расплескалась по ягодам, впиталась в мох. Боль вспыхнула в голове, разрастаясь огненной вспышкой.\n\nВторой раз — глубже, по груди.\n\nОн полосовал себя, как зверь, загнанный в угол, рвал кожу, будто пытался вытащить нечто, что жгло его изнутри, раздирало на части.\n\nКишки вывалились на грязь, но он уже не чувствовал.\n\nТело рухнуло на землю. Судороги. В глазах прыгали тени, сплетаясь в знакомые черты.\n\nОна.\n\nСмотрела на него.\n\nУлыбалась.\n\n— Ты пришёл за мной…\n\nОн потянулся к ней. Улыбнулся в ответ.\n\nИ больше не дышал.",
  "story5": "Лео ехал домой после работы. В вагоне метро было немного пассажиров. Он сидел в углу, уставший после долгого дня. Напротив сидел мужчина среднего возраста, в лёгком плаще, в очках. Он выглядел довольно обычно, но в его руках была книга — старая, с изношенным переплётом, будто пережила не одну поездку.\n\nКогда поезд подошёл к следующей станции, мужчина встал, поднял взгляд и направился к двери. По пути он забыл книгу на сиденье. Лео заметил это, когда дверь начала закрываться. Он крикнул:\n\n— Эй, вы забыли книгу!\n\nНо мужчина не обернулся. Двери с характерным звуком захлопнулись, и поезд тронулся.\nЛео ещё несколько секунд сидел, глядя на книгу, которая осталась на месте. Вагон был почти пуст, и никто не обратил внимания. Он пожал плечами, решив, что раз уж так вышло, возьмёт её себе.\n\nПоднял книгу, она была без названия, без автора, с потрёпанной обложкой. Лео немного удивился, покрутил книгу в руках, но потом просто положил её в сумку, не придав этому особого значения. Покачиваясь в ритм поезда, он продолжил свой путь.\n\nПо возвращению в квартиру, Лео машинально снял обувь и направился на кухню. Чайник зашипел, разогревая воду, а он, снял сумку и принялся вытаскивать её содержимое. В какой-то момент его рука наткнулась на книгу — ту самую, которую он подобрал в метро. Лео снова принялся её разглядывать, как вдруг чайник громко щёлкнул, слегка напугав его. Вздохнув, он налил себе чаю и направился в комнату. Раз уж книга сама попалась ему в руки, почему бы не прочитать пару страниц из любопытства?\n\nЛео устроился в кресле и открыл книгу. Текст был написан чернилами, в вычурным стилем с напыщенными описаниями.\n\n<b>\"Герой, еле волоча за собой груз прожитого дня, чувствовал, как мысли расплываются в усталой мути. Он брёл сквозь лабиринты подземного царства, где тени прошлого шептали ему вслед...\"</b>\n\n— Кто так пишет? — усмехнулся Лео.\n\nДальше было ещё абсурднее.\n\n<b>\"И вот, в руках у него оказался таинственный фолиант, чьи страницы хранили предсказания судьбы! Но что же ждёт нашего героя дальше?..\"</b>\n\n— Какая-то пафосная чушь, — с разочарованием в голосе Лео захлопнул книгу и отложил её в сторону.\n\nПора было готовиться ко сну. Он взял полотенце и направился в ванную.\n\nГорячая вода смывала усталость, а тело наполнялось чувством лёгкости. Выключив воду он принялся вытираться, как вдруг услышал из комнаты шорох страниц. Это было настолько неожиданно, что он застыл.\n\nОтложив полотенце, Лео быстро вышел из ванной и направился в комнату. Его взгляд сразу упал на стол. Книга была открыта, хотя он был уверен, что закрыл её, перед тем, как уйти.\n\nЛео подошёл ближе, чувствуя, как тревога постепенно охватывает его. На развёрнутых страницах он прочитал:\n\n<b>\"Герой, омытый водами забвения, обнажённый и сбитый с толку, не заметил, как его реальность начала исчезать, уступая место новой истории.\"</b>\n\nЛео несколько раз моргнул, не веря своим глазам. Это не могло быть правдой. Он поднял книгу и пытался убедить себя, что это всё случайность, но вдруг, как будто в ответ на его сомнения, что-то изменилось. На потрёпанной обложке книги начали появляться буквы. Они вспыхивали, как если бы их выжигали, пока не образовалась полная надпись.\n\n<b>\"Последний путь Лео\"</b>\n\nХолодный страх пробежал по спине. Всё это казалось невозможным. В ужасе Лео рванул к окну.\n\n— Нахер! — закричал он и с силой выбросил книгу наружу.\n\nОна исчезла в темноте. Через несколько мгновений послышался глухой шлепок — должно быть, упала где-то на асфальт. Лео замер, переводя дыхание. Казалось, вместе с книгой ушло что-то зловещее, висевшее в воздухе.\n\nОн провёл рукой по лицу, вытирая холодный пот, и повернулся к столу.\n\nКнига лежала на прежнем месте.\n\nВ висках Лео стучала кровь. Он собственными глазами видел, как книга исчезла за окном. Но вот она. Лежит, как ни в чём не бывало. Более того — раскрытая.\n\nОн медленно подошел к столу, едва дыша.\n\nЕго взгляд зацепился за буквы:\n\n<b>\"Герой отчаянно пытался сопротивлялся неизбежному, но судьба не оставляла ему шансов.\"</b>\n\n— Заткнись! — Лео схватил книгу и начал разрывать страницы. Бумага рвалась, но…\n\nЧерез секунду она снова была целой.\n\nВнезапно лампа погасла. Только лунный свет пробивался сквозь шторы, отбрасывая длинные тени. Лео почувствовал, как воздух стал густым, словно наполнился тёмной энергией.\n\nСтраница книги перевернулась и при лунном освещении он прочитал новую строчку:\n\n<b>\"Раздались удары, гулкие, как скрежет пера, вписывающего последние слова в неоконченную историю. Пришёл гость, которого герой не звал.\"</b>\n\nКак только Лео прочитал эти слова, по комнате прокатился глухой звук.\n\nТук. Тук. Тук.\n\nОн зажал рот рукой, стараясь не дышать слишком громко.\n\nНо стук повторился.\n\nТук. Тук. Тук.\n\nЛео медленно приблизился к двери и потянулся к глазку.\n\nЗа дверью, прямо перед ним, стоял тот самый мужчина из метро.\n\nОчки блестели в тусклом свете подъезда, скрывая глаза. Лицо его было обращено прямо к двери, будто он знал, что Лео смотрит. Уголки губ медленно поползли вверх – неестественная, механическая улыбка.\n\n— Лео, ты ведь уже знаешь чем это закончится — его голос был тихим, почти ласковым, но леденящим душу.\n\nЛео взглотнул, отступая дальше.\n\nКнига всё ещё лежала на столе, развернутая, будто ожидала его взгляда.\n\nОн не хотел смотреть, но глаза сами скользнули по строчкам:\n\n<b>\"И вдруг ворота в последний путь распахнулись.\"</b>\n\nЛео услышал, как что-то щёлкнуло. Дверная ручка начала поворачиваться.\n\nТёмная щель расширялась, и в ней показался силуэт.\n\n— Пришло время дописать историю - сказал мужчина, переступая порог. В его руках было перо.\n\nПоследнее, что увидел Лео - как мужчина снимает очки, и за стеклами оказываются белые зрачки в которых копошатся крошечные чёрные буквы...\n\nНа последней странице книги проявилось одно единственное слово:\n\n<b>\"Конец.\"</b>\n\nСледующим вечером в почти пустом вагоне метро сидел мужчина в легком плаще и очках. Напротив него дремал уставший парень.\n\nКогда поезд подошел к станции, мужчина встал, оставив на сиденье потрёпанную книгу.\n\nДвери метро закрылись и вагон растворился в тоннельной тьме."


}
